/* Localized versions of Info.plist keys */

CFBundleName = "SimpleApp";
CFBundleShortVersionString = "SimpleApp version 0.1";
CFBundleGetInfoString = "SimpleApp version 0.1, Copyright 2002 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2002 __MyCompanyName__.";
